[
  {
    "id": "MOW",
    "district": "Москва",
    "info": "Столица России, город федерального значения, административный центр Центрального федерального округа и центр Московской области, в состав которой не входит. Крупнейший по численности населения город России и её субъект — 12 635 466 человек (2022), самый населённый из городов, полностью расположенных в Европе, занимает 22-е место среди городов мира по численности населения, крупнейший русскоязычный город в мире. Лучший мегаполис мира по качеству жизни и развитию инфраструктуры (оценка экспертов ООН, 2022). Центр Московской городской агломерации.",
    "count": 5
  },
  {
    "id": "Southern",
    "district": "Южный федеральный округ",
    "info": "Федеральный округ Российской Федерации на юге её европейской части. В состав округа входят восемь[a] субъектов РФ, с населением 16 466 084[1] человек (11,22 % от населения РФ по состоянию на 1 января 2020 года) и площадью 447 821[5] км² (2,61 % от площади территории РФ). Административный центр ЮФО — город Ростов-на-Дону.",
    "count": 6
  },
  {
    "id": "PETER",
    "district": "Центральный федеральный округ",
    "info": "(Санктпетербу́ргъ[8], с 18 [31] августа 1914 года до 26 января 1924 года[9] — Петрогра́д, с 26 января 1924 года до 6 сентября 1991 года[3] — Ленингра́д, разг. — Пи́тер, Петербу́рг, сокр. — СПб) — второй по численности населения город РФ[10]. Город федерального значения. Административный центр Северо-Западного федерального округа. Основан 16 (27) мая 1703 года царём Петром I. В 1714—1728 и 1732—1918 годах — столица Российского государства[a][11]",
    "count": 7
  },
  {
    "id": "Volga",
    "district": "Приволжский федеральный округ",
    "info": "Федеральный округ Российской Федерации, образованный Указом Президента РФ от 13 мая 2000 года. В состав округа входят 14 субъектов РФ. Территория округа составляет 6.06 % от территории РФ. Округ не имеет выхода к Мировому океану. Численность населения ПФО 29 287 683 чел. (2020) (19.96 % населения России). Основу населения составляют горожане (72,19[1] %), что в целом несколько ниже общероссийского показателя (74,66[1] %).",
    "count": 8
  },
  {
    "id": "Northwestern",
    "district": "Северо-Западный федеральный округ",
    "info": "Федеральный округ Российской Федерации на севере и северо-западе её европейской части. В состав округа входят 11 субъектов РФ, с населением 13 981 992 человек (9,53 % от населения России по состоянию на 1 января 2020 года) и площадью 1 686 972[1] км² (9,85 % территории РФ).",
    "count": 9
  },
  {
    "id": "Urals",
    "district": "Уральский федеральный округ",
    "info": "Федеральный округ Российской Федерации, в пределах Урала и Западной Сибири. Образован Указом президента РФ от 13 мая 2000 года. Территория округа составляет 10,62 % от территории РФ. В округе, как и в ЦФО, отсутствуют республики, только области (включая Ямало-Ненецкий и Ханты-Мансийский — Югра автономные округа, которые входят в состав Тюменской области). Является наименьшим среди федеральных округов по количеству субъектов.",
    "count": 10
  },
  {
    "id": "Siberia",
    "district": "Сибирский федеральный округ",
    "info": "федеральный округ в сибирской части Российской Федерации. Образован Указом Президента РФ от 13 мая 2000 года. Имеет в своём составе 10 субъектов РФ, среди которых есть как республики, так и края и области. Территория округа составляет 25,47 % от территории РФ (вторая по размеру, ненамного уступающая Дальневосточному федеральному округу). Имеет как сухопутные, так и морские границы.",
    "count": 11
  },
  {
    "id": "Far_Eastern",
    "district": "Дальневосточный федеральный округ",
    "info": "Федеральный округ Российской Федерации, занимающий территорию Дальнего Востока России и Восточной Сибири. Образован Указом Президента Российской Федерации от 13 мая 2000 года. Площадь округа составляет 6 952 555 км², что составляет 40,6 % площади всей страны (крупнейший по размерам территории федеральный округ).",
    "count": 12
  },
  {
    "id": "KRM",
    "district": "Крым",
    "info": "федеральный округ в сибирской части Российской Федерации. Образован Указом Президента РФ от 13 мая 2000 года. Имеет в своём составе 10 субъектов РФ, среди которых есть как республики, так и края и области. Территория округа составляет 25,47 % от территории РФ (вторая по размеру, ненамного уступающая Дальневосточному федеральному округу). Имеет как сухопутные, так и морские границы.",
    "count": 13
  },
  {
    "id": "SEV",
    "district": "Севастополь",
    "info": "Федеральный округ Российской Федерации, занимающий территорию Дальнего Востока России и Восточной Сибири. Образован Указом Президента Российской Федерации от 13 мая 2000 года. Площадь округа составляет 6 952 555 км², что составляет 40,6 % площади всей страны (крупнейший по размерам территории федеральный округ).",
    "count": 14
  }
]
